{
  "users": [

  ],
  "menu": [
    {
      "name": "Tasty Burger",
      "description": "The in-house pasta and chicken by chef mouse ",
      "fulldescription": "Just have a single bite of this Tasty Burger and it will all make a proper sense to you. The kick of cherry and rich saucy of this super light, airy Cripsy will definitely make you feel wow. The perfect combination of cherry cream and rich sauce can provide the ultimate fulfillment to your dessert craving",
      "image": "https://images.unsplash.com/photo-1615917124838-1af8a2aaae09?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=774&q=80",
      "price": 3500,
      "id": 1
    },
    {
      "name": "Stir Fry Pasta",
      "description": "The in-house pasta and chicken by chef mouse ",
      "image": "https://images.unsplash.com/photo-1563379926898-05f4575a45d8?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80",
      "fulldescription": "Just have a single bite of this Tasty Stir Fry and it will all make a proper sense to you. The kick of cherry and rich saucy of this super light, airy Cripsy will definitely make you feel wow. The perfect combination of cherry cream and rich sauce can provide the ultimate fulfillment to your dessert craving",
      "price": 4500,
      "id": 2
    },
    {
      "name": "Meat balls",
      "description": "The in-house pasta and chicken by chef mouse ",
      "image": "https://images.unsplash.com/photo-1529042410759-befb1204b468?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=386&q=80",
      "fulldescription": "Just have a single bite of this Tasty Meat balls and it will all make a proper sense to you. The kick of cherry and rich saucy of this super light, airy Cripsy will definitely make you feel wow. The perfect combination of cherry cream and rich sauce can provide the ultimate fulfillment to your dessert craving",
      "price": 3000,
      "id": 3
    },
    {
      "name": "Blueberry Toasts and smoothie",
      "description": "The in-house pasta and chicken by chef mouse ",
      "fulldescription": "Just have a single bite of this Bluberry Toast and smoothie and it will all make a proper sense to you. The kick of cherry and rich chocolate of this super light, airy pastry will definitely make you feel wow. The perfect combination of cherry cream and rich chocolate can provide the ultimate fulfillment to your dessert craving.",
      "image": "https://images.unsplash.com/photo-1484723091739-30a097e8f929?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=449&q=80",
      "price": 3500,
      "id": 4
    },
    {
      "name": "Pumpkin Ginger Soup with Coconut Milk and Mint",
      "description": "The in-house pasta and chicken by chef mouse ",
      "fulldescription": "Just have a single taste of this Pumpkin Ginger Soup and it will all make a proper sense to you. The kick of cherry and rich chocolate of this super light, airy pastry will definitely make you feel wow. The perfect combination of cherry cream and rich chocolate can provide the ultimate fulfillment to your dessert craving.",
      "image": "https://images.unsplash.com/photo-1613844237701-8f3664fc2eff?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1528&q=80",
      "price": 3500,
      "id": 5
    },
    {
      "name": "Tasty Pizza",
      "description": "The in-house pasta and chicken by chef mouse ",
      "fulldescription": "Just have a single bite of this Tasty Pizza and it will all make a proper sense to you. The kick of cherry and rich chocolate of this super light, airy pastry will definitely make you feel wow. The perfect combination of cherry cream and rich chocolate can provide the ultimate fulfillment to your dessert craving.",
      "image": "https://images.unsplash.com/photo-1513104890138-7c749659a591?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80",
      "price": 3500,
      "id": 6
    }
  ]
}